export const SntSectionsNames = {
    sectiona: 'Раздел А. Общий раздел',
    sectionb: 'Раздел B. Реквизиты поставщика',
    sectionc: 'Раздел C. Реквизиты покупателя',
    sectiond: 'Раздел D. Реквизиты грузоотправителя и грузополучателя',
    sectiondConsignor: 'Реквизиты грузоотправителя',
    sectiondConsignee: 'Реквизиты грузополучателя',
    sectione: 'Раздел Е. Сведения по перевозке',
    sectionf: 'Раздел F. Договор (контракт)',
    sectiong: 'Раздел G. Данные по товарам',
    sectiong1: 'Раздел G6. Данные по нефтепродуктам',
    sectiong10: 'Раздел G10. Товары, подлежащие экспортному (двойного назначения, военного назначения)',

}